Repository: alexeynovopashin-lab/LightPlan
Catalog: Packages/LightPlanUI/Sources/LightPlanUI/Resources/Localizable.xcstrings
Source language: en
Languages: es, ja, ru, zh

# ago.day
source: {n} ago
es: hace {n}
ja: {n}前
ru: {n} назад
zh: {n}前

# ago.hour
source: {n} ago
es: hace {n}
ja: {n}前
ru: {n} назад
zh: {n}前

# ago.justNow
source: just now
es: hace un momento
ja: たった今
ru: только что
zh: 刚才

# ago.min
source: {n} ago
es: hace {n}
ja: {n}前
ru: {n} назад
zh: {n}前

# air.dust
source: dust in the air
es: polvo en el aire
ja: 空気中の砂塵
ru: пыль в воздухе
zh: 空气中有沙尘

# air.haze
source: haze · softer sunset
es: calima · atardecer apagado
ja: もや · 夕焼けが淡め
ru: дымка · закат бледнее
zh: 薄雾·日落偏淡

# air.smoke
source: smoke · sun fades early
es: humo · el sol se apaga antes
ja: 煙 · 太陽が早く霞む
ru: дым · солнце тускнеет высоко
zh: 烟霾·太阳过早变暗

# ask.cancel
source: Cancel
es: Cancelar
ja: キャンセル
ru: Отмена
zh: 取消

# ask.del
source: Delete
es: Eliminar
ja: 削除
ru: Удалить
zh: 删除

# ask.ok
source: Add
es: Añadir
ja: 追加
ru: Добавить
zh: 添加

# ask.wipe
source: Erase
es: Borrar
ja: 消去
ru: Стереть
zh: 清除

# bin.clear
source: Empty the bin
es: Vaciar la papelera
ja: ゴミ箱を空にする
ru: Очистить корзину
zh: 清空回收站

# bin.empty
source: Empty for now.
es: Todavía vacío.
ja: まだ空です。
ru: Пока пусто.
zh: 目前为空。

# bin.emptyShort
source: empty
es: vacío
ja: 空
ru: пусто
zh: 空

# bin.sub
source: Deleted shoots stay here until they are restored or erased for good. Clients come back more often than you expect.
es: Las sesiones eliminadas quedan aquí hasta que las recuperes o las borres para siempre. Los clientes vuelven más seguido de lo que parece.
ja: 削除した撮影は、復元するか完全に消去するまでここに残ります。依頼主は思ったより戻ってくるものです。
ru: Удалённые съёмки лежат здесь, пока их не вернут или не сотрут насовсем. Клиент возвращается чаще, чем кажется.
zh: 已删除的拍摄在此处保留，直到恢复或永久删除。客户比想象中更常回来。

# bin.wipeAsk
source: Erase {n} for good? There will be no way to bring them back.
es: ¿Borrar {n} para siempre? Después no habrá con qué recuperarlas.
ja: {n}件を完全に消去しますか？元に戻すことはできません。
ru: В корзине {n}. Стереть насовсем? Вернуть будет нечем.
zh: 永久删除{n}？无法恢复。

# blk.allDay
source: All day
es: Todo el día
ja: 終日
ru: Весь день
zh: 全天

# blk.arrive
source: Arrival
es: Llegada
ja: 到着
ru: Прилёт
zh: 抵达

# blk.from
source: From
es: Desde
ja: 開始
ru: С
zh: 从

# blk.nextDay
source: next day
es: día siguiente
ja: 翌日
ru: следующий день
zh: 次日

# blk.notePh
source: Note — optional
es: Nota — opcional
ja: メモ — 任意
ru: Заметка — необязательно
zh: 备注——可选

# blk.oneDay
source: one day
es: un día
ja: 1日
ru: один день
zh: 一天

# blk.remove
source: Remove from the calendar
es: Quitar del calendario
ja: カレンダーから削除
ru: Убрать из календаря
zh: 从日历中移除

# blk.removed
source: {name} · removed
es: {name} · quitado
ja: {name} · 削除しました
ru: {name} · убрано
zh: {name} · 已移除

# blk.sub
source: Not a shooting day — but a busy one: the calendar should know
es: No es un día de sesión — pero es un día ocupado: el calendario tiene que saberlo
ja: 撮影日ではないけれど予定のある日 — カレンダーに知らせておきましょう
ru: День не для съёмки — но день занятый: календарь должен об этом знать
zh: 不是拍摄日——但忙碌的一天：日历应该知道

# blk.title
source: Block out time
es: Bloquear tiempo
ja: 時間を確保
ru: Занять время
zh: 占用时间

# blk.titleEdit
source: Blocked time
es: Tiempo bloqueado
ja: 確保した時間
ru: Занятое время
zh: 占用时间

# blk.to
source: To
es: Hasta
ja: 終了
ru: По
zh: 到

# blkKind.busy
source: Busy
es: Ocupado
ja: 予定あり
ru: Занято
zh: 忙碌

# blkKind.flight
source: Flight
es: Vuelo
ja: フライト
ru: Перелёт
zh: 航班

# blkKind.off
source: Day off
es: Día libre
ja: 休日
ru: Выходной
zh: 休息日

# blkKind.road
source: On the road
es: En camino
ja: 移動
ru: Дорога
zh: 在路上

# cal.apple
source: Apple Calendar
es: Calendario de Apple
ja: Apple カレンダー
ru: Календарь Apple
zh: Apple日历

# card.addShoot
source: Add shoot
es: Agregar sesión
ja: 撮影を追加
ru: Добавить съёмку
zh: 添加拍摄

# card.and
source: and
es: y
ja: と
ru: и
zh: 和

# card.bin
source: Bin
es: Papelera
ja: ゴミ箱
ru: Корзина
zh: 回收站

# card.blockShow
source: Show on the card
es: Mostrar en la tarjeta
ja: カードに表示
ru: Показывать в карточке
zh: 在卡片中显示

# card.byDate
source: by {d}
es: para el {d}
ja: {d}まで
ru: до {d}
zh: 在{d}前

# card.clashMore
source: And {n} more.
es: Y {n} más.
ja: ほか{n}。
ru: И ещё {n}.
zh: 还有{n}个。

# card.close
source: Close
es: Cerrar
ja: 閉じる
ru: Закрыть
zh: 关闭

# card.delMeet
source: Delete
es: Eliminar
ja: 削除
ru: Удалить
zh: 删除

# card.delShoot
source: Delete
es: Eliminar
ja: 削除
ru: Удалить
zh: 删除

# card.delivery
source: Delivery
es: Entrega del material
ja: 納品
ru: Сдача материала
zh: 交付

# card.docs
source: Documents
es: Documentos
ja: 書類
ru: Документы
zh: 文档

# card.eventAbout
source: Event · {genre}
es: Evento · {genre}
ja: 予定 · {genre}
ru: Событие · {genre}
zh: 事件 · {genre}

# card.extend
source: Extend by an hour
es: Ampliar una hora
ja: 1時間延長
ru: Продлить на час
zh: 延长一小时

# card.extendAsked
source: requested
es: solicitado
ja: リクエスト済み
ru: запрошено
zh: 已申请

# card.extendNo
source: The studio did not extend
es: El estudio no amplió
ja: スタジオは延長しませんでした
ru: Студия не продлила
zh: 影棚未延长

# card.extendOk
source: Rental extended to {t}
es: Alquiler ampliado hasta {t}
ja: レンタルを{t}まで延長しました
ru: Аренда продлена до {t}
zh: 租赁已延长至 {t}

# card.fill
source: Fill in
es: Completar
ja: 入力する
ru: Заполнить
zh: 填写

# card.forecastFake
source: forecast is simulated
es: pronóstico simulado
ja: 予報はシミュレーションです
ru: прогноз имитируется
zh: 预报为模拟

# card.growS
source: the meeting stays in the calendar
es: la reunión queda en el calendario
ja: 打ち合わせはカレンダーに残ります
ru: встреча останется в календаре
zh: 会议将保留在日历中

# card.growSEv
source: the event stays in the calendar
es: el evento permanece en el calendario
ja: 予定はカレンダーに残ります
ru: событие останется в календаре
zh: 事件将保留在日历中

# card.growT
source: Schedule the shoot
es: Programar la sesión
ja: 撮影を予定する
ru: Назначить съёмку
zh: 安排拍摄

# card.grownOn
source: Shoot scheduled for {d}.
es: Sesión programada para el {d}.
ja: 撮影を{d}に予定しました。
ru: Съёмка назначена на {d}.
zh: 拍摄安排在{d}。

# card.lightWx
source: Light and weather
es: Luz y clima
ja: 光と天気
ru: Свет и погода
zh: 光线和天气

# card.meetAbout
source: Meeting · {genre}
es: Reunión · {genre}
ja: 打ち合わせ · {genre}
ru: Встреча · {genre}
zh: 会议·{genre}

# card.movedM
source: Was {from}, now {to}.
es: Antes {from}, ahora {to}.
ja: {from}から{to}に変更されました。
ru: Было {from}, стало {to}.
zh: 原为 {from}，现为 {to}。

# card.movedT
source: Time moved in the calendar
es: Hora movida en el calendario
ja: カレンダーの時間が変更されました
ru: Время сдвинуто в календаре
zh: 时间已在日历中调整

# card.movedX
source: Dismiss
es: Quitar
ja: 閉じる
ru: Убрать
zh: 移除

# card.musicAria
source: Play music
es: Poner música
ja: 音楽を再生
ru: Включить музыку
zh: 播放音乐

# card.noDataDay
source: no data for this day
es: no hay datos para ese día
ja: この日のデータはありません
ru: нет данных на этот день
zh: 此日无数据

# card.none
source: none
es: no hay
ja: なし
ru: нет
zh: 无

# card.notes
source: Notes
es: Notas
ja: メモ
ru: Заметки
zh: 备注

# card.orderDone
source: Done
es: Listo
ja: 完了
ru: Готово
zh: 完成

# card.orderReset
source: Default
es: Por defecto
ja: デフォルト
ru: По умолчанию
zh: 默认

# card.refs
source: References
es: Referencias
ja: 参考
ru: Референсы
zh: 参考

# card.refsAt
source: References: {stage}
es: Referencias: {stage}
ja: 参考：{stage}
ru: Референсы: {stage}
zh: 参考：{stage}

# card.refsFrom
source: genre set and this shoot
es: el set del género y el de la sesión
ja: ジャンルのセットとこの撮影
ru: набор жанра и съёмки
zh: 类型集和本次拍摄

# card.route
source: Day route
es: Ruta del día
ja: 1日のルート
ru: Маршрут дня
zh: 当日路线

# card.shootPoint
source: The shoot
es: La sesión
ja: 撮影
ru: Съёмка
zh: 拍摄

# card.tune
source: Arrange card
es: Ordenar la ficha
ja: カードを並べ替え
ru: Настроить карточку
zh: 调整卡片

# card.w
source: W
es: O
ja: 西
ru: З
zh: 西

# card.wishMissed
source: The shoot wanted {wish}. The forecast for that day is {cond}.
es: La sesión esperaba: {wish}. El pronóstico para ese día es {cond}.
ja: 撮影の希望は{wish}。この日の予報は{cond}です。
ru: {wish}. Прогноз на этот день — {cond}.
zh: 拍摄期望{wish}。该日预报为{cond}。

# card.wxOtherPlace
source: weather shown for the place selected in the app
es: el clima corresponde al lugar elegido en la aplicación
ja: アプリで選択した場所の天気を表示しています
ru: погода показана для места, выбранного в приложении
zh: 天气显示为应用中选定的地点

# cdBlock.clash
source: Overlap
es: Superposición
ja: 重複
ru: Наложение
zh: 重叠

# cdBlock.day
source: Day tile
es: Panel del día
ja: 1日のタイル
ru: Плитка дня
zh: 日块

# cdBlock.deal
source: Deal
es: Acuerdo
ja: 取引
ru: Сделка
zh: 交易

# cdBlock.delivery
source: Delivery
es: Entrega
ja: 納品
ru: Сдача
zh: 交付

# cdBlock.docs
source: Documents
es: Documentos
ja: 書類
ru: Документы
zh: 文档

# cdBlock.light
source: Light
es: Luz
ja: 光
ru: Свет
zh: 光线

# cdBlock.models
source: Models
es: Modelos
ja: モデル
ru: Модели
zh: 模特

# cdBlock.money
source: Fee
es: Honorarios
ja: 報酬
ru: Гонорар
zh: 费用

# cdBlock.notes
source: Notes
es: Notas
ja: メモ
ru: Заметки
zh: 备注

# cdBlock.place
source: Place and next
es: Lugar y lo que sigue
ja: 場所と次
ru: Место и дальше
zh: 地点和下一个

# cdBlock.refs
source: References
es: Referencias
ja: 参考
ru: Референсы
zh: 参考

# cdBlock.route
source: Day route
es: Ruta del día
ja: 1日のルート
ru: Маршрут дня
zh: 当日路线

# cdBlock.weather
source: Weather
es: Clima
ja: 天気
ru: Погода
zh: 天气

# clash.bothSunsetM
source: “{name}” ({when}) is waiting for the sunset too, and there is only one golden hour.
es: «{name}» ({when}) también espera el atardecer, y la hora dorada es una sola.
ja: 「{name}」（{when}）も日の入りを待っていますが、ゴールデンアワーは1回だけです。
ru: «{name}» ({when}) тоже ждёт закат, а золотой час один.
zh: “{name}”（{when}）也在等待日落，而只有一个黄金时刻。

# clash.bothSunsetT
source: Both shoots want the sunset
es: Las dos sesiones piden el atardecer
ja: 両方の撮影が日の入りを希望
ru: Обе съёмки просят закат
zh: 两次拍摄都要求日落

# clash.dayBusyM
source: “{name}” is on that day.
es: Ese día ya está «{name}».
ja: この日には「{name}」があります。
ru: На этот день стоит «{name}».
zh: 当天有“{name}”。

# clash.dayBusyT
source: The day is taken
es: El día está ocupado
ja: この日は予定あり
ru: День занят
zh: 当天被占用

# clash.overlapM
source: That day already has “{name}”, {when}.
es: Ese día ya está «{name}», {when}.
ja: この日にはすでに「{name}」があります（{when}）。
ru: В этот день уже есть «{name}», {when}.
zh: 当天已有“{name}”，{when}。

# clash.overlapT
source: Times overlap
es: Los horarios se cruzan
ja: 時間が重なっています
ru: Время пересекается
zh: 时间重叠

# clash.timeBusyT
source: The time is taken
es: El horario está ocupado
ja: この時間は予定あり
ru: Время занято
zh: 时间被占用

# clash.tripDayM
source: {name} — {when}, {place}. A trip takes the whole day: both places won't fit.
es: {name} — {when}, {place}. El desplazamiento ocupa todo el día: no cabrán los dos lugares.
ja: {name} — {when}、{place}。移動で丸1日かかるため、両方には行けません。
ru: {name} — {when}, {place}. Выезд забирает день целиком: успеть в оба места не выйдет.
zh: {name} — {when}，{place}。外出会占用一整天：两个地点排不下。

# clash.tripDayT
source: Travel takes the day
es: El día se va en el viaje
ja: 移動で1日埋まります
ru: День занят выездом
zh: 外出占满这一天

# clash.tripFarM
source: {name} — {when}, {place}. The drive takes {need}: you can't make both.
es: {name} — {when}, {place}. El trayecto dura {need}: no se llega a los dos.
ja: {name} — {when}、{place}。移動に{need}かかるため、1日で両方には行けません。
ru: {name} — {when}, {place}. Дорога занимает {need}: в оба места за день не попасть.
zh: {name} — {when}，{place}。车程{need}：一天内无法兼顾。

# clash.tripFarT
source: Not in one day
es: No en un solo día
ja: 1日では無理です
ru: За день не выйдет
zh: 一天到不了

# clash.tripShortM
source: From “{name}” ({when}) the drive is about {need}, and you have {have}.
es: Desde «{name}» ({when}) el traslado toma unos {need}, y tienes {have}.
ja: 「{name}」（{when}）からの移動は約{need}、余裕は{have}です。
ru: От «{name}» ({when}) ехать примерно {need}, а в запасе {have}.
zh: 从“{name}”（{when}）开车约需{need}，而您有{have}。

# clash.tripShortT
source: Not enough time to travel
es: No alcanza para el traslado
ja: 移動時間が足りません
ru: Дороги не хватит
zh: 路途时间不足

# clash.tripTightM
source: Between “{name}” ({when}) and this shoot there is {gap}, and the places differ.
es: Entre «{name}» ({when}) y esta sesión hay {gap}, y los lugares son distintos.
ja: 「{name}」（{when}）とこの撮影の間は{gap}で、場所も異なります。
ru: Между «{name}» ({when}) и этой съёмкой {gap}, а места разные.
zh: 在“{name}”（{when}）和本次拍摄之间有{gap}，且地点不同。

# clash.tripTightT
source: Travel time is tight
es: Poco tiempo para el traslado
ja: 移動時間がぎりぎりです
ru: Мало времени на дорогу
zh: 路途时间紧张

# cloud.connection
source: Connection
es: Conexión
ja: 接続
ru: Подключение
zh: 连接

# cloud.disconnected
source: Disconnected. The data on the device and the copy in the cloud are untouched.
es: Desconectado. Los datos del dispositivo y la copia en la nube quedaron intactos.
ja: 切断しました。端末のデータとクラウドのコピーはそのままです。
ru: Отключено. Данные на устройстве и копия в облаке остались нетронутыми.
zh: 已断开。设备和云中的数据未受影响。

# cloud.errNoAccess
source: no access
es: sin acceso
ja: アクセスできません
ru: нет доступа
zh: 无访问权限

# cloud.errNoCopy
source: there is no backup in the cloud yet
es: todavía no hay copia en la nube
ja: クラウドにまだバックアップがありません
ru: в облаке ещё нет копии
zh: 云中尚无备份

# cloud.errNoFile
source: no such file
es: no existe el archivo
ja: ファイルがありません
ru: файла нет
zh: 无此文件

# cloud.errNoHref
source: the service gave no link
es: el servicio no dio un enlace
ja: サービスからリンクが返されませんでした
ru: сервис не дал ссылку
zh: 服务未提供链接

# cloud.errNotLinked
source: the cloud is not connected
es: la nube no está conectada
ja: クラウドが接続されていません
ru: облако не подключено
zh: 云未连接

# cloud.errScript
source: Could not load the Google sign-in — no connection
es: No se pudo cargar el inicio de sesión de Google — no hay conexión
ja: Google ログインを読み込めませんでした。接続がありません
ru: Не удалось загрузить вход Google — нет сети
zh: 无法加载Google登录——无网络

# cloud.errUploadCode
source: did not upload ({code})
es: no se subió ({code})
ja: アップロードされませんでした（{code}）
ru: не загрузилось ({code})
zh: 未上传（{code}）

# cloud.failed
source: Did not work: {err}
es: No funcionó: {err}
ja: 失敗しました：{err}
ru: Не вышло: {err}
zh: 失败：{err}

# cloud.forget
source: Disconnect the cloud
es: Desconectar la nube
ja: クラウドを切断
ru: Отключить облако
zh: 断开云连接

# cloud.lastUpload
source: Last upload
es: Última subida
ja: 最終アップロード
ru: Последняя выгрузка
zh: 上次上传

# cloud.never
source: never uploaded
es: nunca se subió
ja: 未アップロード
ru: ещё не выгружали
zh: 从未上传

# cloud.note.dropbox
source: The backup and files go to the app folder on Dropbox. The rest of Dropbox is invisible to the app.
es: La copia y los archivos van a la carpeta de la app en Dropbox. El resto de Dropbox no es visible para la app.
ja: バックアップとファイルは Dropbox のアプリフォルダに保存されます。Dropbox のほかの部分はアプリから見えません。
ru: Копия и файлы уходят в папку приложения на Dropbox. Остальной Dropbox приложению не виден.
zh: 备份和文件进入Dropbox上应用文件夹。其余Dropbox对应用不可见。

# cloud.note.google
source: The backup and files go to the app’s hidden folder on Google Drive. The rest of the Drive is invisible to the app. Access renews by itself while you stay signed in to Google.
es: La copia y los archivos van a la carpeta oculta de la app en Google Drive. El resto del Drive no es visible para la app. El acceso se renueva solo mientras sigas con la sesión iniciada en Google.
ja: バックアップとファイルは Google Drive のアプリ専用の隠しフォルダに保存されます。Drive のほかの部分はアプリから見えません。Google にログインしている間、アクセスは自動で更新されます。
ru: Копия и файлы уходят в скрытую папку приложения на Google Диске. Остальной Диск приложению не виден. Доступ продлевается сам, пока вы не вышли из учётной записи Google.
zh: 备份和文件进入Google Drive上应用的隐藏文件夹。其余Drive对应用不可见。访问会在您保持登录Google时自动续期。

# cloud.note.yandex
source: The backup and files go to the “Applications · Light Plan” folder. The rest of the Disk is invisible to the app.
es: La copia y los archivos van a la carpeta «Aplicaciones · Light Plan». El resto del Disk no es visible para la app.
ja: バックアップとファイルは「アプリ · Light Plan」フォルダに保存されます。Disk のほかの部分はアプリから見えません。
ru: Копия и файлы уходят в папку «Приложения · Light Plan». Остальной Диск приложению не виден.
zh: 备份和文件进入“应用·Light Plan”文件夹。其余Disk对应用不可见。

# cloud.noteOff
source: The backup and shoot files live only on this device. Connect a cloud and the backup goes there by itself, while documents and references become available from your other devices.
es: La copia y los archivos de las sesiones viven solo en este dispositivo. Conecta una nube y la copia va sola hacia allá, y los documentos y las referencias quedan disponibles desde tus otros dispositivos.
ja: バックアップと撮影のファイルはこの端末にのみあります。クラウドを接続すると、バックアップは自動でそこに送られ、書類や参考は他の端末からも使えます。
ru: Копия и файлы съёмок живут только на устройстве. Подключите облако — копия будет уходить туда сама, а документы и референсы станут доступны с других устройств.
zh: 备份和拍摄文件仅存于本设备。连接云后备份会自动上传，文档和参考可从其他设备访问。

# cloud.off
source: not connected
es: sin conectar
ja: 未接続
ru: не подключён
zh: 未连接

# cloud.pull
source: Restore from the cloud
es: Restaurar desde la nube
ja: クラウドから復元
ru: Восстановить из облака
zh: 从云恢复

# cloud.pushFail
source: Could not upload: {err}. The file backup still works.
es: No se pudo subir: {err}. La copia en archivo sigue funcionando.
ja: アップロードできませんでした：{err}。ファイルでのバックアップは引き続き使えます。
ru: Не удалось выгрузить: {err}. Копия файлом по-прежнему работает.
zh: 上传失败：{err}。文件备份仍然有效。

# cloud.reading
source: Reading the backup from the cloud…
es: Leyendo la copia desde la nube…
ja: クラウドからバックアップを読み込み中…
ru: Читаю копию из облака…
zh: 正在从云读取备份…

# cloud.restored
source: Restored from the cloud. Restarting…
es: Restaurado desde la nube. Reiniciando…
ja: クラウドから復元しました。再起動します…
ru: Восстановлено из облака. Перезапускаю…
zh: 已从云恢复。正在重启…

# cloud.title
source: Cloud
es: Nube
ja: クラウド
ru: Облако
zh: 云

# day.actBusy
source: block
es: bloquear
ja: ブロック
ru: занять
zh: 占用

# day.actMeet
source: meeting
es: reunión
ja: 打ち合わせ
ru: встреча
zh: 会议

# day.actShoot
source: shoot
es: sesión
ja: 撮影
ru: съёмка
zh: 拍摄

# day.allDay
source: all day
es: todo el día
ja: 終日
ru: весь день
zh: 全天

# day.blockedTime
source: blocked time
es: tiempo bloqueado
ja: 予定済みの時間
ru: занятое время
zh: 占用时间

# day.busyDay
source: day is full
es: día ocupado
ja: 予定あり
ru: день занят
zh: 全天忙碌

# day.busyFor
source: {dur} booked
es: ocupado {dur}
ja: {dur}予約済み
ru: занято {dur}
zh: 占用{dur}

# day.event
source: Event
es: Evento
ja: イベント
ru: Событие
zh: 事件

# day.eventDone
source: The event is over
es: El evento terminó
ja: 予定は終了しました
ru: Событие прошло
zh: 事件已结束

# day.eventLower
source: event · {genre}
es: evento · {genre}
ja: イベント · {genre}
ru: событие · {genre}
zh: 事件 · {genre}

# day.finish
source: Finish
es: Terminar
ja: 終了
ru: Завершить
zh: 结束

# day.freeDay
source: day is free
es: día libre
ja: 空いています
ru: день свободен
zh: 全天空闲

# day.fromDate
source: from {date}
es: desde {date}
ja: {date}から
ru: с {date}
zh: 从{date}

# day.goldenSpan
source: golden hour {a} to {b}
es: hora dorada de {a} a {b}
ja: ゴールデンアワー {a}〜{b}
ru: золотой час с {a} до {b}
zh: 黄金时刻 {a} 至 {b}

# day.inAt
source: in {left} · at {t}
es: en {left} · a las {t}
ja: {left}後 · {t}
ru: через {left} · в {t}
zh: 在{left}后·在{t}

# day.inBin
source: {name} · in the bin
es: {name} · en la papelera
ja: {name} · ゴミ箱内
ru: {name} · в корзине
zh: {name}·在回收站

# day.lastPoint
source: last stop of the day
es: último punto del día
ja: 1日の最後のスポット
ru: последняя точка дня
zh: 当天最后一点

# day.leftNext
source: {left} left · next {next}
es: quedan {left} · sigue {next}
ja: 残り{left} · 次は{next}
ru: осталось {left} · дальше {next}
zh: 剩余{left}·下一个{next}

# day.leftUntil
source: {left} left · until {t}
es: quedan {left} · hasta {t}
ja: 残り{left} · {t}まで
ru: осталось {left} · до {t}
zh: 剩余{left}·直到{t}

# day.meet
source: Meeting
es: Reunión
ja: 打ち合わせ
ru: Встреча
zh: 会议

# day.meetDone
source: Meeting is over
es: La reunión terminó
ja: 打ち合わせ終了
ru: Встреча прошла
zh: 会议结束

# day.meetLower
source: meeting · {genre}
es: reunión · {genre}
ja: 打ち合わせ · {genre}
ru: встреча · {genre}
zh: 会议·{genre}

# day.movedNote
source: {when} · time moved in the calendar: {from} → {to}
es: {when} · hora movida en el calendario: {from} → {to}
ja: {when} · カレンダーで時間が変更されました：{from} → {to}
ru: {when} · время сдвинуто в календаре: {from} → {to}
zh: {when} · 在日历中调整了时间：{from} → {to}

# day.noWindow
source: no light window
es: no hay ventana de luz
ja: 光の撮影枠なし
ru: окна света нет
zh: 没有光线窗口

# day.noWindowCap
source: No light window
es: No hay ventana de luz
ja: 光の撮影枠なし
ru: Окна света нет
zh: 无光线窗口

# day.nowAt
source: Now: {name}
es: Ahora: {name}
ja: 現在：{name}
ru: Сейчас: {name}
zh: 现在：{name}

# day.overBy
source: {over} past plan · written until {t}
es: {over} más de lo previsto · anotado hasta las {t}
ja: 予定より{over}超過 · 記録上は{t}まで
ru: сверх плана {over} · по записи до {t}
zh: 超出计划 {over} · 记录到 {t}

# day.running
source: Shoot in progress
es: Sesión en curso
ja: 撮影中
ru: Идёт съёмка
zh: 拍摄进行中

# day.shootDone
source: Shoot is done
es: Sesión terminada
ja: 撮影終了
ru: Съёмка закончена
zh: 拍摄完成

# day.soonAt
source: Soon: {name}
es: Pronto: {name}
ja: まもなく：{name}
ru: Скоро: {name}
zh: 即将：{name}

# day.startsAt
source: starts {t}
es: inicio {t}
ja: {t}開始
ru: начало {t}
zh: 开始于{t}

# day.startsIn
source: in {in}
es: en {in}
ja: {in}後
ru: через {in}
zh: 在{in}后开始

# day.tillTime
source: · until {t}
es: · hasta {t}
ja: · {t}まで
ru: · до {t}
zh: ·直到{t}

# deal.allDone
source: all closed
es: todo cerrado
ja: すべて完了
ru: всё закрыто
zh: 全部完成

# deal.left
source: {n} to go
es: faltan {n}
ja: 残り{n}
ru: осталось {n}
zh: 剩余{n}

# deal.step
source: %lld⁣steps
es: %lld⁣pasos
ja: %lld⁣ステップ
ru: %lld⁣шагов
zh: %lld⁣步骤

# deal.title
source: Deal
es: Acuerdo
ja: 取引
ru: Сделка
zh: 交易

# deal.waitOne
source: waiting on {step}
es: falta: {step}
ja: {step}待ち
ru: ждём: {step}
zh: 等待：{step}

# dealN.acceptance
source: Acceptance
es: Recepción
ja: 検収
ru: Приёмка
zh: 验收

# dealN.act
source: Sign-off
es: Conformidad
ja: 検収書
ru: Акт
zh: 验收

# dealN.balance
source: Balance
es: Saldo
ja: 残金
ru: Остаток
zh: 余额

# dealN.contract
source: Contract
es: Contrato
ja: 契約書
ru: Договор
zh: 合同

# dealN.delivery
source: Delivery
es: Entrega
ja: 納品
ru: Передача
zh: 交付

# dealN.deposit
source: Deposit
es: Depósito
ja: 前金
ru: Депозит
zh: 押金

# dealN.invoice
source: Invoice
es: Factura
ja: 請求書
ru: Счёт
zh: 发票

# dealN.pay
source: Payment
es: Pago
ja: 支払い
ru: Оплата
zh: 付款

# dealN.release
source: Release
es: Cesión
ja: リリース
ru: Релиз
zh: 授权书

# dealPrepaid.eu
source: deposit paid · balance outstanding
es: depósito pagado · falta el saldo
ja: 前金支払い済み · 残金待ち
ru: внесён депозит · ждём остаток
zh: 已支付押金 · 等待余额

# dealPrepaid.ru
source: prepayment paid · balance outstanding
es: anticipo pagado · falta el saldo
ja: 前払い済み · 残金待ち
ru: внесена предоплата · ждём остаток
zh: 已支付预付款 · 等待余额

# dealPrepaid.uk
source: deposit paid · balance outstanding
es: depósito pagado · falta el saldo
ja: 前金支払い済み · 残金待ち
ru: внесён депозит · ждём остаток
zh: 已支付押金 · 等待余额

# dealPrepaid.us
source: retainer paid · balance outstanding
es: retainer pagado · falta el saldo
ja: リテイナー支払い済み · 残金待ち
ru: внесён ретейнер · ждём остаток
zh: 已支付保留金 · 等待余额

# dealW.acceptance
source: the acceptance protocol
es: el protocolo de recepción
ja: 検収書
ru: протокол приёмки
zh: 验收协议

# dealW.act
source: the sign-off
es: la conformidad
ja: 検収書
ru: акт
zh: 验收

# dealW.balance
source: the balance
es: el saldo
ja: 残金
ru: остаток
zh: 余额

# dealW.brief
source: the brief
es: el brief
ja: 指示書
ru: техзадание
zh: 简报

# dealW.contract
source: the contract
es: el contrato
ja: 契約書
ru: договор
zh: 合同

# dealW.delivery
source: delivery
es: la entrega del material
ja: 納品
ru: передачу материала
zh: 交付

# dealW.deposit
source: the deposit
es: el depósito
ja: 前金
ru: депозит
zh: 押金

# dealW.invoice
source: the invoice
es: la factura
ja: 請求書
ru: счёт
zh: 发票

# dealW.pay
source: payment
es: el pago
ja: 支払い
ru: оплату
zh: 付款

# dealW.release
source: the model release
es: la cesión de imagen
ja: モデルリリース
ru: релиз модели
zh: 模型授权书

# dealW.retainer
source: the retainer
es: el retainer
ja: リテイナー
ru: ретейнер
zh: 预付款

# delv.ahead
source: ahead
es: por delante
ja: 予定
ru: предстоит
zh: 待交付

# delv.byGenre
source: by genre
es: por género
ja: ジャンル別
ru: по жанру
zh: 按类型

# delv.byGenreShort
source: genre
es: género
ja: ジャンル
ru: жанр
zh: 类型
